        /* Groups */
        "com.omnigroup.OmniGraffle.inspectorGroup.canvas" = "Area di disegno";
        "com.omnigroup.OmniGraffle.inspectorGroup.properties" = "Proprietà";
        "com.omnigroup.OmniGraffle.inspectorGroup.styles" = "Stile";
        "com.omnigroup.OmniGraffle.inspectorGroup.document" = "Documento";

        /* Individual inspectors */
        "com.omnigroup.OmniGraffle.ActionInspector" = "Azione";
        "com.omnigroup.OmniGraffle.AlignInspector" = "Allineamento";
        "com.omnigroup.OmniGraffle.CanvasSizeInspector" = "Dimensioni";
        "com.omnigroup.OmniGraffle.FillInspector" = "Riempimento";
        "com.omnigroup.OmniGraffle.ImageInspector" = "Immagine";
        "com.omnigroup.OmniGraffle.PositionInspector" = "Geometria";
        "com.omnigroup.OmniGraffle.GridInspector" = "Griglia";
        "com.omnigroup.OmniGraffle.LayoutInspector" = "Layout diagramma";
        "com.omnigroup.OmniGraffle.OutlineStyleInspector" = "Stile di diagramma";
        "com.omnigroup.OmniGraffle.MagnetInspector" = "Connessioni";
        "com.omnigroup.OmniGrafflePro.NotesInspector" = "Nota";
        "com.omnigroup.OmniGraffle.SelectionInspector" = "Selezione";
        "com.omnigroup.OmniGraffle.ShadowInspector" = "Ombra";
        "com.omnigroup.OmniGraffle.StrokeLineInspector" = "Linee e forme";
        "com.omnigroup.OmniGraffle.List" = "Riepilogo";
        "com.omnigroup.OmniGraffle.TextPositionInspector" = "Testo";
        
        "com.omnigroup.OmniGrafflePro.MetadataInspector" = "Dati";
        "com.omnigroup.OmniGrafflePro.DocumentPropsInspector" = "Dati";
        "com.omnigroup.OmniGrafflePro.DocumentInspector" = "Documento";